/* Status line - displays lap mode info */
"Lap %i" = "Lap %i";

/* Button Title */
"Lap/Split" = "Lap/Split";

/* Button Title */
"Pause" = "Pause";

/* Status line - displays before starting */
"Ready" = "Ready";

/* Button Title */
"Reset" = "Reset";

/* Status line - displays split mode info */
"Split %i" = "Split %i";

/* Button Title */
"Start" = "Start";

/* Status line - displays when started */
"Started At" = "Started At";

/* Window title */
"Stopwatch" = "Stopwatch";

